@extends('layouts.app')

@section('title', 'О компании')

@section('content')
  <h1>О компании</h1>
  <p>Добро пожаловать в Games Market! Мы - ведущий поставщик игровых продуктов и услуг на рынке.</p>
  <p>Наша миссия - обеспечить игроков лучшими играми и незабываемыми впечатлениями. Мы предлагаем широкий ассортимент игр на любой вкус, от популярных хитов до эксклюзивных новинок.</p>
  <p>Наша команда состоит из опытных профессионалов, увлеченных играми и готовых помочь вам найти идеальный продукт. Мы всегда стремимся к улучшению и рады вашим отзывам и предложениям.</p>
  <p>Спасибо, что выбрали Games Market!</p>
@endsection
